Repository: onliniak/Coffee-Cream
Catalog: languages/*.po
Languages: pl_pl

source: Show Sidebar
pl_pl: Pokaż pasek boczny

source: Written by
pl_pl: Napisano przez

source: on
pl_pl: dnia

source: in
pl_pl: w

source: Comments
pl_pl: Komentarze

source: Sorry, no posts matched your criteria.
pl_pl: Nie znaleziono postow spełniających podane kryteria.

# comments title
source: %1$s Reply to &ldquo;%2$s&rdquo;
pl_pl: %1$s Odpowiedź do &ldquo;%2$s&rdquo;

source: Comment navigation
pl_pl: Pozostałe komentarze

source: &larr; Older Comments
pl_pl: &larr; Starsze

source: Newer Comments &rarr;
pl_pl: Nowsze &rarr;

source: Comments are closed.
pl_pl: Komentowanie jest zabronione

source: Header menu
pl_pl: Menu Główne

source: Widget Area
pl_pl: Pole widżetów

source: Add widgets here to appear in your sidebar.
pl_pl: Przeciągnij tutaj swoje widżety, by dodać je do paska bocznego

source: Read More
pl_pl: Czytaj Dalej

source: About:
pl_pl: Cześć, jestem

source: From
pl_pl: Od

source: Website
pl_pl: WWW

source: Biography
pl_pl: Kilka słów

source: My posts:
pl_pl: Moje wpisy:

source: No posts by this author.
pl_pl: Niestety, ten autor nie napisał jeszcze żadnego wpisu.

source: Accent background
pl_pl: Przyciski | Tło

source: Change background color of buttons
pl_pl: Zmień kolor tła przycisków

source: Accent text
pl_pl: Przyciski | Tekst

source: Change text color of buttons
pl_pl: Zmień kolor tekstu (przyciski)

source: Accent hover
pl_pl: Przyciski | Hover

source: Change background color of buttons, when mouse hover
pl_pl: Zmień kolor tła przycisków, po najechaniu myszką

source: Pagination background
pl_pl: Paginacja | Tło

source: Change background color of navigation
pl_pl: Zmień kolor tła przycisków nawigacji

source: Post background
pl_pl: Wpis | Tło

source: Change background color of posts (article)
pl_pl: Zmień kolor tła wpisu (tej wewnętrznej, jaśniejszej części)

source: Post text
pl_pl: Wpis | Tekst

source: Change text color of posts (article)
pl_pl: Zmień kolor tekstu (jaśniejsza część)

source: Post link
pl_pl: Wpis | Linki

source: Change link color of posts (article)
pl_pl: Zmień kolor linków (jaśniejsza część)

source: Menu background
pl_pl: Menu | Tło

source: Change background color of menu
pl_pl: Zmień kolor tła menu

source: Menu text
pl_pl: Menu | Tekst

source: Change text color of menu
pl_pl: Zmień kolor liter (menu)

source: Menu item hover
pl_pl: Menu | Hover

source: Change background color of menu, when hover.
pl_pl: Zmień kolor tła, po najechaniu myszką na menu

source: Sidebar text
pl_pl: Pasek Boczny | Tło

source: Change text color of sidebar and "Hamburger" icon color.
pl_pl: Zmień kolor tła tekstu, na obszarze paska bocznego oraz ikonki menu

source: Sidebar text links
pl_pl: Pasek Boczny | Linki

source: Change color of sidebar links.
pl_pl: Zmień kolor tła linków, na obszarze paska bocznego

source: Never waste space on your blog again! Choose hidden comments and sidebar, choose Ocean Cream. In addition, thanks to its lightness, it will speed up your website.
pl_pl: Nigdy więcej nie marnuj miejsca na swoim blogu! Wybierz ukryte komentarze i pasek boczny, wybierz Ocean Cream. Dodatkowo, dzięki swojej lekkości przyśpieszy Twoją stronę.
